@extends('layouts.base')

@section('title')
О нас
@endsection

@section('content')
<article id="o_prizmarket">
	<h1><b class="b_blue">Команда PRIZMarket</b> предлагает возможность подачи объявлений об услугах, о покупках или продажах товаров за криптовалюту PRIZM и не только.</h1>
	<p>Будьте <b class="b_red">ВНИМАТЕЛЬНЫ</b>, кругом мошенники, они постоянно ищут способы обманным путём выманить Ваши средства. Будьте бдительны. Проверяйте всю поступающую к Вам информацию. Сделки совершайте <b class="b_red">только</b> через Гаранта.</p>
	<p>Для того чтобы опубликовать на сайте Ваш товар или услугу, необходимо зарегистрироваться на нашем сайте и через личный кабинет создать заявку. В правом верхнем углу появится ваш логин (указанный при регистрации), нажав на него выберите "Создать заявку".</p>
	<p>Можно также опубликовать Ваш лот через телеграм - <a href="https://t.me/Zakaz_prizm_bot" target="_blank">Бот для подачи заявки!</a> - перейдите по этой ссылке в ЗаказБота и следуя его подсказкам создайте заявку на публикацию Вашего объявления(лота). Публикация лота раз в сутки безОплатная!</p>
	<p><a href="https://t.me/Prizm_market_supportbot" target="_blank">Бот для ТехПоддержки!</a> - если возникнут трудности перейдите по этой ссылке в СаппортБота. Свяжитесь с нами и мы Вам обязательно поможем.</p>
	<p><a href="https://t.me/prizm_market" target="_blank">Наш канал в телеграм!</a> - из этого канала на сайт PRIZMarket идёт вся публикация.</p>
    <br />
	<p><a href="https://www.instagram.com/prizm_market_inst" target="_blank">Мы в инстаграм!</a> - публикации, в которых есть ссылки на Ваш инстаграм, дублируются на нашей странице.</p>
    <br />
	<p><a href="https://icq.im/prizmarket" target="_blank">Наш канал в icq new!</a> - на этот канал идёт вся публикация с телеграм и сайта.</p>
	<h3><b class="b_blue">Команда PRIZMarket</b> трудится во благо Вам и для развития криптовалюты PRIZM.</h3>
</article>
@endsection